Repository: mitio/php5-markdown-wiki
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: bg_bg

source: Page "%s" deleted
bg_bg: Страницата "%s" е изтрита успешно.

source: Edit
bg_bg: Редактирай

source: Changelog
bg_bg: История

source: Delete
bg_bg: Изтрий

source: edit:
bg_bg: Редактиране:

source: Cancel
bg_bg: Отказ

source: Changes between <strong>%s</strong> and <strong> %s</strong>
bg_bg: Показване на разликите между версия <strong>%s</strong> и <strong>%s</strong>

source: Version <strong>%s</strong>:<br />%s
bg_bg: Версия <strong>%s</strong>:<br />%s

source: Changes:
bg_bg: Разлики

source: Versions of the page %s
bg_bg: Версии на страница %s

source: Compare versions
bg_bg: Сравнете версиите

source: Sorry, but the change history isn't available for your instalation.
bg_bg: За съжаление функцията "история на промените" не е достъпна за вашата инсталация

source: History for:
bg_bg: История на промените за:

source: Back
bg_bg: Обратно

source: Preview:
bg_bg: Преглед:

source: Creating a new page
bg_bg: Създаване на нова страница...

source: The update was successfull.
bg_bg: Страницата е обновена успешно.

source: Warning: there was a conflict when trying to edit the page.
bg_bg: Внимание: Възникнал е конфликт при опита за редакция на страницата.

source: Error: failed to create %s
bg_bg: Грешка: неуспешен опит за създаване на %s

source: This page doesn't exist yet. <br> Click "Edit" to create it.
bg_bg: Тази страница все още не съществува.<br>Натиснете "Редактирай", за да я създадете.

source: Are you sure?
bg_bg: Сигурни ли сте?

source: Editing page
bg_bg: Редакция на страница

source: Contents:
bg_bg: Съдържание:

source: Preview
bg_bg: Преглед

source: Save
bg_bg: Запази
